/* Left Item */
"TOP_Left_Delete" = "消去";
"TOP_Left_Setting" = "設定";
"TOP_Right_Close" = "閉じる";

/* Right Item */
"TOP_Right_Copy" = "コピー";

/* Copy */
"TOP_Copy_Message" = "コピーしました";

/* Setting */
"SET_Title" = "設定";
"SET_Left_Cancel" = "キャンセル";
"SET_Right_OK" = "作成";
"SET_Right_Close" = "閉じる";
"SET_StringCount" = "文字数";
"SET_Characters" = "種類";
"SET_About" = "このアプリについて";
"SET_Version" = "バージョン";
"SET_License" = "著作権情報";

"HiraZen" = "全角ひらがな";
"KataZen" = "全角カタカナ";
"KataHan" = "半角カタカナ";
"Alphabet" = "アルファベット";
"Numeric" = "数字";
"Random" = "ランダム";